Repository: humdrum/ndas4mac
Catalog: trunk/Sources/Uninstaller/*.lproj/Localizable.strings
Languages: german, ko

source: The uninstaller has successfully uninstalled the %@ Software.
german: Die Deinstallation wurde erfolgreich beendet.
ko: 모든 내용을 성공적으로 제거 하였습니다.

source: %@ %@ is being removed.
german: Der %@ %@ wird entfernt.
ko: %@ %@을(를) 제거 합니다.

source: NDAS Bus Enumerator is being removed.
german: Der NDAS Bus Enumerator wird entfernt.
ko: NDAS Bus Enumerator를 제거 합니다.

source: NDAS Service is being removed.
german: Der NDAS Service wird entfernt.
ko: NDAS 서비스를 제거 합니다..

source: netLpx is being removed.
german: netLpx wird entfernt.
ko: netLpx를 제거 합니다..

source: All files previously installed by the %@ installer are being removed.
german: Alle Daten, die vorher von dem Installateur %@ installiert wurden, werden entfernt.
ko: 이 프로그램은 %@ 설치프로그램이 설치한 모든 파일들을 지웁니다.

source: %@ %@ has been successfully removed.
german: Der %@ %@ wurde erfolgreich entfernt.
ko: %@ %@을(를) 제거 하였습니다.

source: NDAS Bus Enumerator has been successfully removed.
german: Der NDAS Bus Enumerator wurde erfolgreich entfernt.
ko: NDAS Bus Enumerator를 제거 하였습니다.

source: NDAS Service has been successfully removed.
german: Der NDAS Service wurde erfolgreich entfernt.
ko: NDAS 서비스를 제거 하였습니다.

source: netLpx has been successfully removed.
german: netLpx wurde erfolgreich entfernt.
ko: netLpx를 제거 하였습니다.

source: About %@
german: Ãœber %@
ko: %@에 관하여

source: Hide %@
german: %@ ausblenden
ko: %@ 가리기

source: Quit %@
german: %@ beenden
ko: %@ 종료
